<template>
  <div class="container">
    <div class="text-container">
      <div class="main-text">adsf</div>
    </div>

    <div class="sub-text">나는 사람 | 2021-06-07</div>
    <div class="content-container">
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
      안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요 안녕하세요
    </div>

    <div></div>
  </div>
</template>

<script>
</script>

<style lang='scss'>
@import "./card.scss";
</style>